;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 1.x
;
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=關閉
ButtonRestore=恢復
ButtonMenu=顯示選項

[Translation]
ReadHabit=Left-to-right
LanguageName=CHT
DefaultFont=新細明體
DefaultFontSize=9
DefaultCharset=CHINESEBIG5_CHARSET
Information=訊息
Warning=警告
Error=錯誤
Confirm=確定
FrmJSAbout.caption=關於
FrmJSAbout.btnok.caption=確定
FrmJSAbout.lblver.caption=當前版本：
FrmJSAbout.lblemail.caption=客服信箱：
FrmJSAbout.lblhome.caption=官方網站：
FrmJSAbout.lblthank.caption=我們由哀感謝以下參予開發貢獻人員：
;
; Popup Menu
;
pmHelp=線上幫助
pmHome=官方網站
pmCheckNew=檢查更新
pmLang=語言
pmAbout=關於
pmcpfilename=複製完整路徑
pmcppath=複製目錄
pmopen=開啟文件
pmopenfolder=開啟資料夾
pmcpfile=複製文件或資料夾
pmdel=刪除文件或資料夾
pmatt=內容
pmSelectAll=選擇所有項目
pmSelectNone=取消所有項目
pmSelectInvert=反方向選擇
pmCheckNew=檢查更新
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=讚 !
FrmRSMain.btnSearch.caption=搜尋
FrmRSMain.btnfeedback.caption=建議和意見

[Message]
AllHardDrive=本機磁碟
SelectHardDrive=請選擇一個磁碟。
ScanFor=正在搜尋磁碟機：
Search=搜尋
LeftTimeSec=花費時間： %s 秒(s)
NoKeyWord=請輸入您要搜尋的關鍵字。
Stop=停止
NoDriveChecked=請選擇您要掃描的磁碟(s)
NoNewVer=恭喜！您當前使用的版本是最新的！


[FastFind]
Name=名稱
Path=路徑
FileSize=文件大小
DateModified=修改日期
KeyWord=請輸入關鍵字。
SearchFinish=搜尋完成。　%d 個文件/資料夾已經找到。　
SearchAborted=搜尋被中止。　%d 個文件/資料夾已經找到。　
NoResult=沒有找到相關的文件。

[Help]
Startup=於系統啟動時執行
Del=刪除
Tips=快速搜尋本機磁碟文件/資料夾